export const reviews = [
  { message: '좋은 팀원 만나서 데이터 분석 공모전에서 수상했습니다!', author: '취업준비생 최00님' },
  { message: '사이드 프로젝트를 함께 할 팀원을 만났어요', author: '대학생 권00님' },
  {
    message: '링킷에서 만난 팀원과 1월 이후로 다른 AI 프로젝트도 진행하고 있는데, 덕분에 좋은 팀원과 일하고 있습니다!',
    author: '대학원생 박00님',
  },
  {
    message: '캐글 대회에 혼자 도전했다가 성과가 안나서, 여기서 팀원 구해서 준비하고 있습니다!',
    author: '대학생 이00님',
  },
  {
    message: '데이터 분석 관련 국비지원 교육 수강하면서 링킷에서 만난 팀원과 함께 실무 프로젝트 진행하고 있어요',
    author: '대학생 윤00님',
  },
  {
    message: 'PLC 제어설계 직무 취업을 준비하며 팀 프로젝트 경험을 쌓을 수 있었습니다! 감사합니다!',
    author: '취업준비생 최00님',
  },
  { message: '팀에 필요한 개발 인력을 구했습니다.', author: '스타트업 대표 배00님' },
]

export const reviews2 = [
  {
    message: '처음에는 초기 스타트업 팀에 합류해서 스펙쌓는게 목적이었는데, 하다보니 정직원으로 자리잡았습니다!',
    author: '취업준비생 권00님',
  },
  { message: '채용보다 스타트업의 "초기멤버"를 찾고 있었는데, 원하던 팀원을 만났네요', author: '스타트업 대표 정00님' },
  {
    message: '제가 마케터/기획 포지션이라, 디자인쪽으로 백업할 수 있는 멤버를 찾고 있었는데 덕분에 수월하게 찾았습니다',
    author: '예비창업가 조00님',
  },
  {
    message: '덕분에 창업팀 초기 멤버를 구했어요. 정말 감사합니다',
    author: '예비 창업가 김00님',
  },
  {
    message: '지금은 함께 하지 않지만 사이드 프로젝트 준비하며 좋은 사람과 함께 일할 수 있었습니다.',
    author: '대학생 김00',
  },
  {
    message: '동아리에 가입하지 않고도 다양한 분야 사람들을 만날 수 있었습니다.',
    author: '대학생 이00님',
  },
]
